tap "caskroom/cask"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "minio/stable"
tap "mongodb/brew"
brew "antibody"
brew "autoconf"
brew "automake"
brew "azure-cli"
brew "gcc"
brew "git"
brew "go-jira"
brew "helm"
brew "kubectx"
brew "libpq"
brew "libsodium"
brew "libyaml"
brew "qemu"
brew "lima"
brew "nacl"
brew "node"
brew "shellcheck"
brew "telnet"
brew "wget"
cask "authy"
cask "diffmerge"
cask "docker"
cask "font-source-code-pro"
cask "iterm2"
cask "java"
cask "rectangle"
cask "slack"
cask "tunnelblick"
cask "visual-studio-code"
cask "xbar"
